<!DOCTYPE html>
<html>

    <head>
        <meta charset="UTF-8">
        <title>HOTEL✰✰✰✰</title>
        <link rel="stylesheet" href="style.css" type="text/css"/>
    </head>

    <body>
		<header>
			<div class="container">
			<a href="index.php" class="logo">HOTEL✰✰✰✰</a>
				<nav>
				<ul>
					<li><a href="index.php">Главная</a></li>
					<li><a href="homera.php">Номера</a></li>
					<li><a href="contact.php">Контакты</a></li>
					<li><a href="">VKontakte</a></li>
					<li><a href="">WhatsApp</a></li>
					<li><p>8-999-888-00-00</p></li>
				</ul>
				</nav>
			</div>
		</header>
		
		<div class="main">
		  <div class="container">
			<div class="row">
			  <div class="col-11">
				<img class="col-FOTO" src="img/1/1.jpg"/>
				<div>
				<p id="col-11">Стандарт двухместный с двумя кроватями</p>
				<p id="col-12">Уютный однокомнатный номер, состоящий из небольшой прихожей и спальной комнаты. В номере удобная современная мебель, 2 кровати (90*200), а так же организованное рабочее пространство с письменным столом. Подходит для размещения 1-2 человек.</p>
				<p id="col-13">Сумма 5000 руб</p>
				<p id="col-14"><a href="1-h.php">Подробнее и заказать</a></p>
				</div>
			  </div>
			  <div class="col-11">
				<img class="col-FOTO" src="img/2/1.jpg"/>
				<div>
					<p id="col-11">Стандарт двухместный с широкой кроватью</p>
					<p id="col-12">Уютный однокомнатный номер, состоящий из небольшой прихожей и спальной комнаты. В номере удобная современная мебель, широкая кровать (160*200), а так же организованное рабочее пространство с письменным столом. Подходит для размещения 1-2 человек.</p>
					<p id="col-13">Сумма 5000 руб</p>
					<p id="col-14"><a href="">Подробнее и заказать</a></p>
				</div>
			  </div>
			  <div class="col-11">
				<img class="col-FOTO" src="img/3/1.jpg"/>
				<div>
					<p id="col-11">Люкс «Московский»</p>
					<p id="col-12">Элегантный двухкомнатный номер с индивидуальным дизайном, состоящий из небольшой прихожей, ванной комнаты и гостевого туалета, гостиной и спальни с 1 широкой (180*200см) кроватью. Уют и изысканность номера дополняются удобной мебелью, в номере оборудована зона отдыха с чайником и кофемашиной, а так же организовано рабочее пространство с письменным столом. Подходит для размещения 1-2 человек. </p>
					<p id="col-13">Сумма 5000 руб</p>
					<p id="col-14"><a href="">Подробнее и заказать</a></p>
				</div>
			  </div>
			  <div class="col-11">
				<img class="col-FOTO" src="img/4/1.jpg"/>
				<div>
					<p id="col-11">Люкс «Премьер»</p>
					<p id="col-12">Номера категории Люкс– сочетание максимального комфорта и функциональности. Номера категории Люкс стандарт - двухкомнатные номера.Оснащение всех номеров включает большую двуспальную кровать, стол, два кресла, диван, гардеробный шкаф. Гостям предоставляются тапочки и банные халаты. Во всех номерах имеется бесплатный доступ в Интернет.Общая площадь номера составляет 44 кв. м. Бесплатный Wi-Fi доступ.</p>
					<p id="col-13">Сумма 5000 руб</p>
					<p id="col-14"><a href="">Подробнее и заказать</a></p>
				</div>
			  </div>
			</div>
		  </div>
		</div>
		
		<footer>
		  <div class="container">
			<div class="col-end">Новосибирск 2022</div>
		  </div>
		</footer>
    </body>
</html>